{
  "contact.contactUs": "Kontaktný formulár",
  "contact.submitting": "Odoslaním kontaktného formulára súhlasíte so spracovaním ",
  "contact.personal": "osobných údajov.",
  "contact.button.talk": "Odoslať",
  "contact.form.preferred": "Štýl komunikácie",
  "contact.form.iAm": "Som / Zastupujem ...",
  "contact.form.firstName": "Meno a Priezvisko",
  "contact.form.email": "vas@email.com",
  "contact.form.phone": "+421 (0} 961 234 567",
  "contact.form.subject": "Predmet správy",
  "contact.form.message": "Do tohto poľa napíšte svoju správu. V prípade, že potrebujete poslať prílohu, kontaktujte nás najprv prostredníctvom tohoto formulára a náš tím vás následne kontaktuje osobne.",
  "contact.form.companyName": "Názov spoločnosti",
  "contact.form.businessId": "IČO",
  "contact.form.taxId": "DIČ",
  "contact.form.vat": "IČ DPH",

  "contact.form.style1": "Kamaráti z detstva",
  "contact.form.style2": "Klasický - Formálny",
  "contact.form.style3": "Aristokratický",

  "contact.thankYou": "Ďakujeme, ",
  "contact.thankYou1": "Vaša správa je na ceste k nám. Náš tím vás bude čoskoro kontaktovať.",
  "contact.thankYou2": "Kým sa tak stane, odporúčame vám pozrieť si náš ",
  "contact.thankYou3": "Blog",
  "contact.thankYou4": " sledovať nás na sociálnych sieťach alebo sa prejsť po horách.",

  "contact.form.iAm1": "Fyzická osoba - nepodnikateľ",
  "contact.form.iAm2": "SZČO - Živnostník",
  "contact.form.iAm3": "Právnická osoba - s.r.o. / j.s.a. / a.s. / k.s. / v.o.s.",
  "contact.form.iAm4": "Nezisková organizácia / Občianske združenie",
  "contact.form.iAm5": "Subjekt verejnej správy",
  "contact.form.iAm6": "Iné (špecifikujte v obsahu správy)",

  "contact.form.error.email": "email je povinný!",
  "contact.form.error.phone": "skontrolujte formát telefónneho čísla!",
  "contact.form.error.emailExample": "príklad emailu [ janko.hrasko@email.com ]",
  "contact.form.error.emptyField": "Skontrolujte správne vyplnenie všetkých povinných polí!",

  "contact.form.success.send": "Vaša správa bola odoslaná. Čoskoro vás budeme kontaktovať.",
  "contact.form.error.send": "Vyžaduje sa verifikácia hCaptcha",

  "contact.privacy.policy.title": "Ochrana osobných údajov",
  "contact.privacy.policy.main": "Vaše súkromie je pre nás dôležité. Tieto pravidlá ochrany osobných údajov stanovujú základ, podľa ktorého budú spracované všetky osobné údaje, ktoré my, interdum non intelligis s.r.o., zhromaždíme od vás, alebo ktoré nám poskytnete na stránke www.vander.consulting. Pre lepšiu ochranu vášho súkromia vám prinášame vysvetlenie, akým spôsobom sú vaše informácie zbierané a používané.",
  "contact.privacy.policy.h1": "Prevádzkovateľ",
  "contact.privacy.policy.p1": "Spoločnosť interdum non intelligis s.r.o., IČO: 54 360 773, sídlo: Alžbetina 55, 040 01 Košice (ďalej len „Prevádzkovateľ“), je prevádzkovateľom všetkých informačných systémov, v ktorých  dochádza k spracúvaniu osobných údajov, a ktoré spracúva v súlade s príslušnými právnymi predpismi.",
  "contact.privacy.policy.p2": "Prevádzkovateľ postupuje pri spracovaní osobných údajov v súlade s príslušnými právnymi predpismi Slovenskej republiky a s legislatívou Európskej únie, pričom v maximálnej miere dbá na ochranu súkromia dotknutých osôb a na ochranu ich osobných údajov, ktoré jej boli poskytnuté, a ktoré spracúva.",
  "contact.privacy.policy.h2": "Dôvody spracovania osobných údajov",
  "contact.privacy.policy.p3": "Spracúvanie získaných a poskytnutých osobných údajov je súčasťou činnosti Prevádzkovateľa. Bez poskytnutia osobných údajov a bez ich spracúvania by svojim klientom a ostatným dotknutým osobám nemohol poskytnúť svoje služby v požadovanom rozsahu.",
  "contact.privacy.policy.h3": "Základ pre spracovanie osobných údajov",
  "contact.privacy.policy.p4": "Súčasná právna úprava umožňuje Prevádzkovateľovi spracovávať osobné údaje na základe viacerých právnych základov. K spracúvaniu osobných údajov dochádza najmä na základe právneho predpisu (teda aj bez súhlasu dotknutej osoby) alebo na základe súhlasu dotknutej osoby.",
  "contact.privacy.policy.p5": "Spracúvanie osobných údajov na základe zákona znamená, že aj bez Vášho súhlasu môžeme spracúvať Vaše osobné údaje, pre účely výkonu našej činnosti. Základom pre takéto spracúvanie Vašich osobných údajov sú príslušné právne predpisy vzťahujúce sa na našu činnosť (službu).",
  "contact.privacy.policy.p6": "Ak neexistuje zákonný dôvod na spracúvanie osobných údajov bez Vášho súhlasu, spracúvame Vaše osobné údaje len na základe Vami udeleného súhlasu.",
  "contact.privacy.policy.h4": "Zverejňovanie údajov tretím stranám",
  "contact.privacy.policy.p7": "Nami spracúvané Vaše osobné údaje môžu byť spracúvané aj tretími osobami, za predpokladu, že je to nevyhnutné na plnenie nášho záväzku voči Vám, našim klientom alebo na poskytovanie našich služieb. Pri výbere týchto partnerov vždy dbáme na to, aby bol zaručený vysoký štandard ochrany Vašich osobných údajov.",
  "contact.privacy.policy.p8": "Osobné údaje dotknutej osoby môžu byť spracúvané v krajinách Európskej únie a krajinách, ktoré sú zmluvnou stranou Dohody o Európskom hospodárskom priestore. Prenos osobných údajov môže nastať len do tretích krajín, ktorých právny režim považuje Európska komisia za zabezpečujúci adekvátnu úroveň ochrany osobných údajov.",
  "contact.privacy.policy.h5": "Nakladanie s osobnými údajmi",
  "contact.privacy.policy.p9": "Prevádzkovateľ spracováva Vaše osobné údaje buď manuálne alebo za využitia elektronických systémov. Prevádzkovateľ prijal všetky potrebné a nevyhnutné opatrenia nielen technického alebo aj personálneho a kontrolného charakteru, aby úroveň ochrany Vašich osobných údajov bola čo najvyššia.",
  "contact.privacy.policy.h6": "Cookies",
  "contact.privacy.policy.p10": "S cieľom zabezpečiť riadne fungovanie tejto webovej lokality ukladáme niekedy na vašom zariadení malé dátové súbory, tzv. cookie. Je to bežná prax väčšiny veľkých webových lokalít.",
  "contact.privacy.policy.h7": "Čo sú súbory cookies?",
  "contact.privacy.policy.p11": "Súbor cookie je malý textový súbor, ktorý webová lokalita ukladá vo vašom počítači alebo mobilnom zariadení pri jej prehliadaní. Vďaka tomuto súboru si webová lokalita na určitý čas uchováva informácie o vašich krokoch a preferenciách (ako sú prihlasovacie meno, jazyk, veľkosť písma a iné nastavenia zobrazovania), takže ich pri ďalšej návšteve lokality alebo prehliadaní jej jednotlivých stránok nemusíte opätovne uvádzať.",
  "contact.privacy.policy.h8": "Ako používame súbory cookie?",
  "contact.privacy.policy.p12": "Tieto webstránky používajú súbory cookies na zhromažďovanie anonymných štatistických informácií o návštevníkoch, zapamätanie si používateľských nastavení, pre lepšie prispôsobenie reklám záujmom návštevníkov a pre nevyhnutnú funkcionalitu webstránok. Súbory cookie sa nebudú používať na iný účel ako je uvedený. Udelený súhlas s cookie sa dá jednoducho odobrať po kontaktovaní nás.",
  "contact.privacy.policy.p13": "Internetový portál používa aj trvalé súbory cookie, ktoré sa ukladajú v koncovom zariadení za účelom:",
  "contact.privacy.policy.list.p1": "- zapamätania navštívených miest na webových stránkach Prevádzkovateľa a zisťovania, ktoré stránky a funkcie používajú užívatelia najčastejšie,",
  "contact.privacy.policy.list.p2": "- zapamätania hodnotenia a komentárov, ktoré užívatelia do Internetového portálu vložia,",
  "contact.privacy.policy.list.p3": "- zabezpečenie informácii potrebných pre webovú analýzu a štatistiku (ktoré stránky boli navštívené, aký dlhý čas na nich bol strávený, dátum jednotlivých návštev portálu, počet návštev na Internetovom portáli, časový interval požívania a pod.),",
  "contact.privacy.policy.list.p4": "- zabezpečenie a zjednodušenie používania Zákazníckych nastavení.",
  "contact.privacy.policy.p14": "Informácie získané zo súborov cookie Prevádzkovateľ nesprostredkúva tretím subjektom a súčasne Prevádzkovateľ súčasne nezodpovedá za súbory cookie tretích strán.",
  "contact.privacy.policy.h9": "Ako kontrolovať súbory cookie?",
  "contact.privacy.policy.p15": "Súbory cookie môžete kontrolovať a/alebo zmazať podľa uváženia – podrobnosti si môžete pozrieť na stránke aboutcookies.org.  Môžete vymazať všetky súbory cookie uložené vo svojom počítači a väčšinu prehliadačov môžete nastaviť tak, aby ste im znemožnili ich ukladanie. V takomto prípade však pravdepodobne budete musieť pri každej návšteve webovej lokality manuálne upravovať niektoré nastavenia a niektoré služby a funkcie nebudú fungovať.",
  "contact.privacy.policy.p16": "V prípade nepoužívania súborov cookie Prevádzkovateľ nenesie zodpovednosť za nesprávne fungovanie Internetového portálu na koncovom zariadení, zapríčinené odmietnutím používania súborov cookie.",
  "contact.privacy.policy.h10": "Zmazanie digitálnej stopy",
  "contact.privacy.policy.p17": "V prípade zmazania digitálnej stopy budete odhlásený z hromadnej komunikácie a všetky údaje budú vymazané z našej databázy. Prídete tak o možnosť prísunu najnovších správ zo sveta financií, informácie o výhodných ponukách a akciách. Ak si želáte úplne vymazanie digitálnej stopy, nás kontaktujte. V prípade žiadosti o opätovný záznam nás neváhajte kontaktovať.",
  "contact.privacy.policy.h11": "Odvolanie súhlasu so spracovaním osobných údajov",
  "contact.privacy.policy.p18": "V prípade odvolania súhlasu so spracovaním osobných údajov nebude vykonávaná žiadna komunikácia zo strany Prevádzkovateľa. Ak si želáte odvolanie súhlasu so spracovaním osobných údajov, nás kontaktujte. V prípade žiadosti o opätovný záznam nás neváhajte kontaktovať.",
  "contact.privacy.policy.h12": "Práva dotknutej osoby",
  "contact.privacy.policy.p19": "Dotknutá osoba má právo:",
  "contact.privacy.policy.ol.p1": "1. požadovať od prevádzkovateľa prístup k osobným údajom týkajúcim sa dotknutej osoby,",
  "contact.privacy.policy.ol.p2": "2. na opravu alebo vymazanie, alebo obmedzenie spracúvania osobných údajov,",
  "contact.privacy.policy.ol.p3": "3. namietať proti spracúvaniu osobných údajov,",
  "contact.privacy.policy.ol.p4": "4. na prenosnosť osobných údajov,",
  "contact.privacy.policy.ol.p5": "5. podať sťažnosť alebo návrh na začatie konania dozornému orgánu, ktorým je Úrad na ochranu osobných údajov,",
  "contact.privacy.policy.ol.p6": "6. svoj súhlas so spracovaním osobných údajov kedykoľvek odvolať. ",
  "contact.privacy.policy.p20": "Prevádzkovateľ je povinný bez zbytočného odkladu oznámiť dotknutej osobe porušenie ochrany osobných údajov, ak takéto porušenie ochrany osobných údajov môže viesť k vysokému riziku pre práva dotknutej osoby.",
  "contact.privacy.policy.p21": "Akékoľvek otázky súvisiace s ochranou Vašich osobných údajov nám môžete zaslať na email: ahoy@vander.consulting alebo priamo na adresu prevádzkovateľa.",
  "contact.privacy.policy.p22": "Ďakujeme za Vašu dôveru!"
}
