{
  "title": "#vander.consulting",
  "home.title": "#vander .consulting",
  "home.mainText": "Poradenstvo v investíciách, inováciách a stratégiách potrebných pre rast, odolnosť a udržateľnosť.",
  "home.info.first": "Kde bolo, tam bolo, za siedmimi horami a siedmimi dolinami, v malebnej krajine v <strong>Srdci Európy</strong> sa zjavil #vander.consulting. Bolo to <strong>v dobe</strong>, kedy <strong>pandemické</strong> vlny vystriedala <strong>vlna ozbrojených konfliktov naprieč svetom</strong>, protesty a revolúcie. Tieto udalosti zapríčinili <strong>energetickú a finančnú krízu</strong>, nárast <strong>chudoby</strong> domácností a <strong>krachujúce podniky</strong>. Už <strong>nemôžeme</strong> ďalej <strong>nečinne sedieť</strong> a prizerať sa, ako sa zo spoločnosti <strong>vytratila úcta, pochopenie, charakter a pocity šťastia</strong>. Tieto hodnoty vystriedala <strong>agresivita, nenávisť, frustrácia a strach z budúcnosti</strong>. Príbeh ohľadom založenia našej spoločnosti, zákulisné informácie, skryté významy, spojitosti súvisiace so značkou <strong><i>#vander.consulting</i><strong>, informácie o členoch tímu a našej vízií budeme postupne odkrývať v našom blogu v sekcii “<strong>O nás</strong>”.",
  "home.info.second": "Čítajte náš <strong>Blog</strong>, sledujte nás na <strong>sociálnych sieťach</strong> a uistite sa aby vám nič neuniklo.",
  "home.services": "Služby",
  "home.button.interesting": "Viac informácií",
  "home.card.startups": "Asistencia pri rozjazde",
  "home.card.startups.first": "<strong>Snívate</strong> o vlastnom podnikaní <strong>a potrebujete pomôcť</strong> s vypracovaním podnikateľského <strong>alebo</strong> finančného plánu, nastaviť udržateľnú stratégiu rozvoja alebo hľadáte kapitál na podnikanie?",
  "home.card.startups.second": "Máte nápad, myšlienku na produkt alebo službu a hľadáte konštruktívnu kritiku a štúdiu realizovateľnosti? Ste experti vo svojej oblasti ale financie sú pre vás španielskou dedinou? Ozvite sa nám, podnikové financie a valuácie spoločností sú našou špecializáciou.",
  "home.card.management": "Manzultácie℠",
  "home.card.management.first": "Ste vlastníkom alebo manažérom v zabehnutej firme a narazili ste na strategický problém alebo sa ocitli v 'taktickom pekle'? Rozmýšľate o podaní žiadosti na inovačné poukážky, granty alebo dotácie na využitie obnoviteľných zdrojov?",
  "home.card.management.second": "Vaše zdroje prijmu vyschýnajú? V tom prípade sú pre vás manažérske konzultácie to správne riešenie.",
  "home.card.financial": "Krotenie Sily",
  "home.card.financial.first": "Generácie ľudí v strednej, východnej a juhovýchodnej Európe prežili búrlivé zmeny politického, finančného a sociálneho režimu. Veľká časť spoločnosti kvôli neefektívnej edukácií zo strany rodiny, verejných a súkromných inštitúcií je v oblasti zhodnocovania úspor stratená.",
  "home.card.financial.second": "Následkom toho, mnoho ľudí v osobných financiách je náchylných nachytať sa na podvod a nevýhodné finančné produkty. Táto situácia nie je nebezpečná len pre jednotlivcov, ale pre celý globálny finančný systém.",
  "home.secret.first": "“Kde sa stretne človek a h",
  "home.secret.second": "ra, môžu sa diať veľké veci.”",
  "home.secret.author": "- William Blake",
  "home.secret.input": "napiste.nam@teraz.sk",
  "home.projects": "Naša Práca",
  "home.projects.title": "Prenosný zdroj energie pre pojazdnú kaviareň",
  "home.projects.first": "Výzva pre malú pojazdnú kaviareň na východe Slovenska - nedostupná elektrická sieť na mieste zamýšlanej lokality. Po krátkej diskusii a pochopení potrieb klienta sme",
  "home.projects.second": "Za 4 hodiny sme dodali riešenie: odporúčanie na prenájom nezávislej nabíjateľnej elektro stanice. Zároveň sme hneď odporučili našu partnerskú spoločnosť, ktorá danú centrálu prenajala.",
  "home.projects.hours": "hodín strávených",
  "home.projects.people": "Káv vypitých",
  "home.projects.innovations": "Inovácie",
  "home.projects.creativity": "Kreativita",
  "home.projects.synergies": "Synergie",
  "home.projects.understanding": "Porozumenie",
  "home.projects.support": "Podpora",
  "home.blog": "#vander.blog",
  "home.viewBlog": "Prejsť na Blog",
  "home.feedback": "Skúsenosti klientov",
  "home.trust": "Samochvála smrdí. Preto sa musíte pýtať našich klientov, ako s nami boli spokojní.",
  "home.button.readMore": "celý článok",
  "home.question": "Zaujíma vás viac?",
  "home.request": "Zanechajte nám správu a náš tím vás bude kontaktovať.",
  "home.home": "Domov",
  "home.button.letsTalk": "Dáme kávu?"
}