{
  "title": "#vander.consulting",
  "home.title": "#vander .consulting",
  "home.mainText": "Advisory in investments, innovations, and strategies necessary for growth, resilience, and sustainability of your everyday life",
  "home.info.first": "In a <strong>country</strong> far far away, beyond the seven mountains and seven valleys, in a picturesque landscape <strong>in the heart of Europe</strong>, #vander.consulting was born. It was <strong>during the times when pandemic</strong> waves were being <strong>replaced by</strong> waves of <strong>armed conflicts</strong> across the surrounding countries. <strong>Protests and revolutions</strong> happening <strong>in</strong> multiple places around <strong>the world</strong> have caused an <strong>energy, climate and financial crisis</strong> of unthinkable measures. Rising <strong>household poverty</strong> and <strong>failing businesses</strong> have made the global situation even worse, strenghtening unwanted behavior in society as a natural result. <strong>We can no longer sit idly by</strong> and watch from a distance <strong>as respect</strong>, understanding, caring for each other and <strong>feelings of gratitude</strong> have <strong>disappeared</strong> from society. These values have been <strong>replaced by aggression, hatred, frustration</strong> and fear of the future. The story regarding the founding of our company, behind the scenes information, hidden meanings, associations related to the brand '<strong>#vander.consulting</strong>', information about the team members and <strong>our vision</strong> will be gradually revealed in our blog in the '<strong>About Us</strong>' section. C’mon, let’s make some vander a reality.",
  "home.info.second": "Read our <strong>Blog</strong>, follow us on <strong>social media</strong>, and make sure you <strong>don't miss anything</strong>.",
  "home.services": "Services",
  "home.button.interesting": "Know more",
  "home.card.startups": "Launch Control",
  "home.card.startups.first": "<strong>Do you have a dream</strong> of launching your <strong>own business</strong> and <strong>needed help</strong> with developing <strong>a right</strong> business <strong>structure</strong>, setting <strong>strategy</strong> of development and consulting a financial <strong>plan</strong>?",
  "home.card.startups.second": "<strong>Do you have an idea</strong> for a product or a service, and are you looking for constructive feedback and a feasibility study ? Are you an <strong>expert in your field of profession</strong> but <strong>finance is all Greek</strong> to you ? Reach out to us, corporate finance, financial modeling and company valuations are our specialty.",
  "home.card.management": "Mansulting™",
  "home.card.management.first": "Are you an <strong>owner or a manager</strong> in an <strong>already established and functional company</strong> and have you encountered a <strong>strategic problem</strong> or find yourself in tactical hell? Are the <strong>rising prices</strong> of materials and energy making <strong>wrinkles on your forehead</strong>?",
  "home.card.management.second": "Are you thinking about applying for <strong>innovation vouchers, grants</strong> or <strong>subsidies</strong> for the use of <strong>renewable energy resources</strong>? Are your sources of income <strong>drying up</strong>? Reach out to us, <strong>we are</strong> so efficient, we could improve <strong>the efficiency</strong> of <strong>man</strong>agement con<strong>sulting</strong> itself.",
  "home.card.financial": "The Force Consulting",
  "home.card.financial.first": "<strong>Compound interest</strong> is a <strong>force to be reckoned with</strong>, do not underestimate its power and take the right side.",
  "home.card.financial.second": "<strong>Generations of people</strong> in Central, Eastern and Southeast Europe <strong>have lived</strong> through <strong>turbulent</strong> political, financial and social <strong>regime changes</strong>. Due to <strong>ineffective education</strong> by family, public and private institutions and by being harmed by <strong>untrustworthy individuals</strong>, a large <strong>part of society is lost in</strong> the world of <strong>investments</strong> and portfolio management. As a <strong>consequence, many</strong> people <strong>are vulnerable</strong> to <strong>fall for fraud</strong> and <strong>disadvantageous financial products</strong>. This <strong>situation is harmful not only to individuals</strong>, but to the <strong>whole financial markets</strong> around the <strong>world</strong>.",
  "home.secret.first": "“Great things are d",
  "home.secret.second": "ne when men and mountains meet.”",
  "home.secret.author": "- William Blake",
  "home.secret.input": "contact.us@today.com",
  "home.projects": "Our Work",
  "home.projects.title": "Independent source of energy for movable coffee-place - Slovakia",
  "home.projects.first": "The challenge of a small-business firm in Kosice, Slovakia consisted of an absent source of energy in place of the intended operation. After a discussion and understanding of the needs.",
  "home.projects.second": "In 4 hours we delivered a solution: we advised Damekavu to rent an independent source of energy - Ecoflow Delta Pro. For that, we immediately offered the service of a start-up company we are collaborating with - diffe.rentals",
  "home.projects.hours": "hours spent",
  "home.projects.people": "professionals worked",
  "home.projects.innovations": "Innovations",
  "home.projects.creativity": "Creativity",
  "home.projects.synergies": "Synergies",
  "home.projects.understanding": "Understanding",
  "home.projects.support": "Support",
  "home.blog": "#vander.blog",
  "home.viewBlog": "Switch to Blog",
  "home.feedback": "Clients' experience",
  "home.trust": "Self-praise stinks. That is why you need to ask our clients whether our service has been considered an added value.",
  "home.button.readMore": "continue reading",
  "home.question": "Want to know more?",
  "home.request": "Leave us a message and our team will contact you as soon as possible",
  "home.home": "Home",
  "home.button.letsTalk": "Let's talk business .."
}